{
  "products": [
    {
      "id": "1",
      "title": "ساعت هوشمند مدل T1000 ULTRA، مناسب برای ورزش، روزمره، رسمی، دارای قابلیت‌های صفحه نمایش رنگی و لمسی، کنترل موسیقی، پشتیبانی از زبان فارسی در منو و سیستم‌عامل، بند سیلیکون، فرم صفحه مستطیل",
      "price": 109.95,
      "description": "ساعت هوشمند T1000 ULTRA محصولی است که با طراحی مدرن و پیشرفته خود، توانسته توجه بسیاری از کاربران را به خود جلب کند. این ساعت هوشمند، برآیند سال‌ها تجربه و تلاش شرکت پیشرو در زمینه فناوری‌های پوشیدنی است که با هدف ارائه محصولی جذاب، کارآمد و چندکاره به بازار عرضه شده است. از نظر ظاهری، T1000 ULTRA با بهره‌گیری از مواد با کیفیت بالا و طراحی زیبا و مدرن، به عنوان یک اکسسوری جذاب در کنار هر پوشش و سبک لباسی ظاهر می‌شود. صفحه‌نمایش AMOLED با وضوح بالای این ساعت، امکان نمایش رنگ‌های پر زرق و برق و جزئیات دقیق را فراهم می‌کند. همچنین، مقاومت بدنه در برابر ضربه و خراشیدگی، باعث می‌شود که T1000 ULTRA حتی در فعالیت‌های ورزشی شدید هم دوام بیاورد. از طرف دیگر، این ساعت هوشمند با بهره‌مندی از سنسورهای پیشرفته همچون سنسور نبض، اکسیژن خون و فعالیت بدنی، به کاربر کمک می‌کند تا وضعیت سلامتی خود را به طور دقیق رصد کند و در جهت بهبود آن گام بردارد. همچنین، قابلیت مقاومت در برابر آب تا عمق 50 متر، امکان استفاده از T1000 ULTRA را در فعالیت‌های آبی هم فراهم می‌سازد. علاوه بر این ویژگی‌ها، امکان ارسال و دریافت تماس و پیام‌های متنی بدون نیاز به گوشی همراه، به این ساعت قابلیت ارتباطی ارزشمندی بخشیده است. این قابلیت به ویژه برای افرادی که در حال حرکت هستند و دسترسی به گوشی ندارند، بسیار مفید و کاربردی خواهد بود.",
      "category": "ساعت",
      "image": "https://dkstatics-public.digikala.com/digikala-products/cc0dc2fd17bd3a5a8a1ec30c2bc647675869521f_1698074604.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "rating": {
        "rate": 3.9,
        "count": 120
      }
    },
    {
      "id": "2",
      "title": "دوربین دیجیتال کانن مدل EOS 5D Mark IV به همراه لنز 24-105 میلی متر F4 L IS II",
      "price": 22.3,
      "description": "کانن 5D مارک ۴ برای عکاسانی ساخته شده که می‌خواهند بهترین دوربین همه‌کاره‌ی این شرکت را داشته باشند. دوربینی مجهز به پیشرفته‌ترین سنسور تصویری که کانن تا سال ۲۰۱۶ ساخته و امکاناتی که باعث شده این دوربین تا چهار سال دیگر در کورس رقابت برترین‌ دوربین‌های DSLR فول‌ُفریم باقی بماند. با نقد و بررسی کانن 5D مارک ۴ همراه ما باشید. هرچند که مارک ۴ از نظر ظاهر تغییر زیادی نسبت به مارک ۳ نکرده، ولی زیر قاب ارتقاء چشمگیری داشته است. به هر حال مارک ۳ سال ۲۰۱۲ معرفی شد و قطعا بعد از چهار سال، انتظار این همه پیشرفت را داشتیم. آن‌طور که خود کانن گفته، پیشرفت‌ها بر اساس بازخوردهایی که کاربران سری 5D طی سال‌های گذشته داده‌اند صورت گرفته است. بهبودهایی بزرگ در زمینه‌ی رزولوشن، گستره‌ی دینامیکی، سرعت و دقت فوکوس خودکار. خیلی سریع بخواهیم بگوییم، بیشترین بهبود در سنسور تصویر انجام شده است. سنسور تصویر جدید ۳۰ مگاپیکسلی است و برای اولین بار در سنسورهای فول‌فریم کانن، مجهز به سیستم فوکوس خودکار Dual Pixel شده است. این سیستم مزیت‌های جالبی ایجاد می‌کند که در ادامه به تفصیل درباره‌ی آن توضیح می‌دهیم. از جمله ویژگی‌های دیگری که به این دوربین اضافه شده، امکان فیلم‌برداری 4K است که باعث می‌شود کسانی که به طور حرفه‌ای یا غیر حرفه‌ای با دوربین‌های سری 5D فیلم‌برداری می‌کردند همچنان به این خانواده وفادار بمانند. این دوربین اکنون مثل بیشتر دوربین‌های DSLR نیکون، دوقلوهای کانن 5Ds و 7D مارک ۲ دارای تایمر داخلی عکاسی تایم‌لپس است و البته Wi-Fi، GPS و NFC هم دارد.",
      "category": "دوربین",
      "image": "https://dkstatics-public.digikala.com/digikala-products/638044.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "rating": {
        "rate": 4.1,
        "count": 259
      }
    },
    {
      "id": "3",
      "title": "هدفون بی‌سیم سونی مدل WH-1000XM5 دو گوشی، با رابط بلوتوث، مناسب برای آقایان و بانوان",
      "price": 55.99,
      "description": "بدون هیچ تعریف اضافی باید بگوییم که سونی در زمینه محصولات هدفون توانسته است عملکرد بسیار درخشانی را به‌نمایش بگذارد. یکی از محصولات بسیار با‌کیفیت و رده بالای این شرکت هم، هدفون بی‌سیم مدل WH-1000XM5 است که دست پر وارد میدان رقابت شده است و به لطف بهره بردن از مشخصات و قابلیت‌های قدرتمند و جذاب، توانایی ارائه عملکرد بسیار خوبی را دارد. در همان نگاه اول طراحی بسیار جذاب و زیبای این محصول توجه شما را به خودش جلب‌ می‌کند. در کنار طراحی بسیار زیبا و کاربر پسند، باید بدانید که وزن بسیار مناسب و سبک 250 گرم در کنار بهره بردن از متریال چرم، سبب شده تا هیچ مشکلی در استفاده طولانی مدت به‌همراه نداشته باشد. در کمال تعجب این هدفون از دو پردازنده بهره برده است. یکی از پردازنده‌های وظیفه ارائه خروجی صدای با‌کیفیت را دارد و پردازنده دوم به صورت اختصاصی برای قابلیت نویز کنسلینگ در نظر گرفته شده است. بهره بردن از چنین پردازنده‌ای در کنار هشت میکروفون که چهار میکروفون وظیفه نویز کنسلینگ را بر عهده دارند، سبب شده تا در این بخش عملکرد فوق العاده‌ را از WH-1000XM5 شاهد باشید. سوای خروجی صدای بسیار عالی با استاندارد‌های متنوع، می‌توانیم به یکی از قابلیت‌های بسیار جذاب این هدفون اشاره کنیم. قابلیت Speak-to-Chat این امکان را در اختیار شما قرار می‌دهد که برای مثال، زمانی که در حال گوش دادن به موسیقی هستید و می‌خواهید با شخصی صحبت کنید، دیگر نیازی به قطع کردن موزیک به صورت دستی نداشته باشید و به‌صورت هوشمند زمانی که این هدفون صدای مکالمه شما را می‌شنود موزیک را قطع کرده و در صورتی که 15 ثانیه دیگر صدایی از شما نشنود، به‌صورت خودکار موزیک را پخش می‌کند. باتری در نظر گرفته شده برای این هدفون هم به ازای هر بار شارژ صد درصدی توانایی ارائه طول عمر مفید (زمان آماده به‌کار) 30 ساعت را دارد که برای استفاده کامل در یک روز کاملا مناسب است. از طرفی به ازای تنها 3 دقیقه شارژ، می‌تواند طول عمر مفید 3 ساعت را ارائه کند. این هدفون توانایی اراتباط با دو دستگاه به‌صورت همزمان را دارد. اما یکی دیگر از قابلیت‌های بسیار جذاب این محصول دوست داشتنی، تشخیص 500 صدای متنوع است که برای مثال در محیط شلوغ، در حالی که تماس صوتی برقرار کرده‌اید، صدای شما را از صداها‌ و نویز‌های محیط شناسایی می‌کند.",
      "category": "هدفون",
      "image": "https://dkstatics-public.digikala.com/digikala-products/9881965355606f064f11075fa037e7601e2ef0b7_1654956204.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "rating": {
        "rate": 4.7,
        "count": 500
      }
    },
    {
      "id": "4",
      "title": "تبلت 13 اینچ اپل مدل iPad Pro 2024 M4 Wi-Fi، ظرفیت 2 ترابایت و رم 16 گیگابایت، دارای سنسور تشخیص چهره، رزولوشن دوربین 12 مگاپیکسل، دارای پردازنده گرافیک مجتمع Apple M4 با 10 هسته اختصاصی",
      "price": 15.99,
      "description": "اپل بار دیگر لقب قدرتمندترین تبلت را با iPad Pro 2024 M4 از آن خود کرد. این تبلت اپل مجهز به پیشرفته‌ترین پردازنده ARM یعنی چیپ M4 بوده و علاوه بر آن، طراحی ظاهری آن هم دچارتغییرات اساسی شده است. به طور کلی وزن و ضخامت این دستگاه تا حد چشم‌گیری نسبت به نسل قبل کاهش یافته و از این نسل از آیپد پرو به عنوان باریک‌ترین تبلت تولید شده یاد می‌شود. همچنین، پردازش گرافیکی آیپد پرو تا 4 برابر سریع‌تر در تدوین ویدئو و یا انجام بازی‌ها است. تغییر عمده دیگر در ساختار صفحه نمایش آیپد پرو رخ داده است که شامل کنتراست تصویر بالا با نسبت 1 به 2,000,00 ، وضوح فوق‌العاده با رزولوشن چشمگیر و تعداد زیادی ویژگی‌های مختلف می‌شوند. لازم به ذکر است که این نسل از آیپد پرو به نحوی طراحی شده که با جدیدتری نسل از قلم‌های هوشمند اپل از جمله Apple Pencil Pro سازگاری داشته باشد و همانند گذشته می‌توان از فریم آن برای اتصال قلم استفاده کرد. دوربین اصلی آیپد پرو با سنسور 12 مگاپیکسلی و دریچه لنز عریض به همراه اسکنر LiDAR با عملکرد هوشمندانه خود امکانات فوق‌العاده‌ای را در اختیار دارندگانش قرار می‌دهد. در نهایت، دوربین سلفی فوق‌عریض این تبلت با سنسور 12 مگاپیکسلی که با فناوری ویژه در لبه سمت راست آیپد جای گرفته، به صورت Landscape می‌تواند بهترین‌ها را رقم بزند و تجربه‌ای جذاب از عکاسی سلفی را به ارمغان بیاورد. ناگفته نماند که شیشه نمایشگر نسخه یک ترابایتی و دو ترابایتی این تبلت به بافت نانو مجهز شده است.",
      "category": "تبلت",
      "image": "https://dkstatics-public.digikala.com/digikala-products/bd0ce7114beef962f0f644fc475e552b1ec736e0_1719084165.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "rating": {
        "rate": 2.1,
        "count": 430
      }
    }
  ]
}
